{
  "start": {
    "text": "Добро пожаловать в интерактивную игру ''Лесные наблюдатели''!\n\nЭта игра представляет собой интерактивный квест, повествующий об истории, которая вполне могла быть реальной, но к счастью таковой не является.\n\nПеред началом приключений предлагаем познакомится с персонажем, местом и временем происходящих событий.\n\nВ процессе игры у Вас всегда будет возможность вернуться назад и изменить свое решение, однако мы рекомендуем ''не прыгать'' с одной ветки событий на другую, чтобы не запутаться.\n\nУдачи!",
    "image": "https://ibb.co/W4vTQShZ", 
	"options": [
      {
        "text": "Описание персонажа, времени и места",
        "next_scene": "basic_description"
      }
    ]
  },
  "basic_description": {
    "text": "Место и время событий:\nРоссия, Воронежская область, 1995 г.\n\nГерой:\nАлександр, 19 лет, студент. Учится в техническом ВУЗе на автомобильном факультете ВГАУ в г. Воронеж",
    "options": [
      {
        "text": "Я прочитал описание и готов начать!",
        "next_scene": "Prologue"
      }
    ]
  },
  "Prologue": {
    "text": "Пролог\n\nАлександр родился в 1976 году и все свои 19 лет прожил в Воронеже. Ничего необычного. Ходил в детский сад, окончил школу, поступил в институт. Всегда хотел ремонтировать машины. Его прошлое для истории не важно, поэтому слишком долго задерживаться на нем не стоит. Была ранняя осень 2-го курса. Саша и его одногруппники наконец-то сдали страшный коллоквиум по физике и решили отпраздновать это дело поездкой в лес с палатками, костром и гитарой. На реку Ивница. Ехать решили большой компанией - 8 человек. Но так как машина была всего одна - было решено отправить 2-х человек на машине и загрузить её вещами под завязку. А остальной толпой налегке ехать на электричке до станции Беляево, а дальше - пешком, прямо до места стоянки импровизированного туристического лагеря.\n\nНаступило раннее осеннее утро. Погода - прекрасная. Настоящее бабье лето! Наш герой собрал свой походный рюкзак. Набил его провизией, палаткой, спальником, теплыми вещами и всякими нужными в походе мелочами. Также взял с собой свою любимую сумку-бананку, в которую запихал то, что считал самым необходимым. Надел старые отцовские берцы, привезенные из Афгана, штаны, любимый анорак и выскочил из дома в приподнятом настроении, предвкушая веселый вечер в компании одногруппников...",
    "options": [
      {
        "text": "Перейти к Главе I",
        "next_scene": "Chapter_I_road_trip"
      }
    ]
  },
  "Chapter_I_road_trip": {
    "text": "Глава I. Поездка.\n\nВ 10 утра Саша приехал на центральный вокзал, где в ожидании остальных уже курили два одногруппника. \n- Саня, здорова! \n- Привет, Андрюх. Димон, ты тоже поедешь?! Отлично! \nПарни весело поприветствовали друг друга. \n- Ну что, кого еще ждем?\n- Алину, Юлю и Настю. Антон с Жекой подъедут за 10 минут до отхода электрички и заберут вещи. Главное, чтобы девчонки не опоздали.\n- Да уж. Ха-ха!\nРебята были явно в приподнятом настроении и весело шутили на институтские темы. И о том, как Антон вытянул счастливый билет на коллоквиуме и как Юля пыталась списывать со шпаргалки под юбкой и как вообще круто, что все они собрались в этот поход, а погода не подвела.\nЧерез 15 минут появились ожидаемые парнями девушки.\n- Мальчишки, привет! Давно ждете? - спросила Алина.\n- Привет! Минут 10-15. Ничего себе у вас вещей! Вы там решили надолго остаться? - пошутил Андрей.\n- Взяли только самое необходимо, не ворчи! - рявкнула на него Юля.\n- Ого! Смотрю вы в настроении. - Дима попытался сгладит ситуацию.\n- А ну стоять, не двигаться! Руки вверх, милиция! - раздался резкий голос позади ребят. Девчонки взвизгнули от неожиданности!\n- Идиоты! Зачем так пугать?! \nЭто Женя решил подшутить над одногруппниками, но смешно было только парням. Антон нервно посигналил из салона своей девятки.\n- Давайте живее, тут нельзя долго стоять! Не хватало еще из-за вас штраф получить!\nРебята быстро засеменили к машине и начали грузить сумки в багажник, который заполнился крайне быстро. Пришло время заполнить салон малолитражки. На секунду Саша замешкался. Взять ли гитару? Можно поиграть в электричке, будет веселее. Или может все таки положить в машину. Она громоздкая, неудобно нести...\n\nЧто он решил?",
    "options": [
      {
        "text": "Взять гитару",
        "next_scene": "Guitar_y"
      },
	  {
       "text": "Не брать гитару",
        "next_scene": "Guitar_n"
      }
    ]
  },
  "Guitar_y": {
    "text": "Возьму с собой. Будет не так скучно в электричке. Да, ехать всего час, но все же. Будем петь песни и веселиться. Думаю всем это понравится - подумал Александр и, попрощавшись с Жекой и Антоном, побежал на вокзал. Он прибежал к вагону последним, запрыгнул в него и сел на крайнее место у прохода, возле пацанов. Через минуту поезд тронулся...",
    "options": [
	  {
        "text": "Продолжить",
        "next_scene": "Guitar_y_trip_1"
      }
	]
  },
  "Guitar_n": {
    "text": "Оставлю в машине. Ну неудобно же ее нести с собой. Да и ехать всего час, не успеем заскучать. Лучше сыграем в карты или поболтаем. Найдем чем повеселиться - подумал Александр и, попрощавшись с Жекой и Антоном, побежал на вокзал. Он прибежал к вагону последним, запрыгнул в него и сел на крайнее место у прохода, возле пацанов. Через минуту поезд тронулся...",
    "options": [
	  {
        "text": "Продолжить",
        "next_scene": "Guitar_n_trip_1"
      }
	]
  },
  "Guitar_y_trip_1": {
    "text": "Ребята ехали в электричке и непринужденно общались. Саша достал гитару и сыграл пару веселых песен. Даже угрюмый контроллер улыбнулась ребятам. Доехали быстро. И скоро машинист объявил гнусавым голосом ''Беляево''. Ребята выбежали из электрички на перрон. Последним выскочил Андрей. Он слегка задремал и потягиваясь и вдыхая свежий лесной воздух выдал:\n- Уууух! Красота!\nДевчонки захихикали.\n- Да уж, Андрюша, красота. Кстати, застегни ширинку. - Саша шепнул другу на ухо.\n- Вот чёрт! - Андрей засмущался, отвернулся и привел себя в порядок.\nРебята двинули к выходу со станции...",
    "options": [
	  {
        "text": "Продолжить",
        "next_scene": "Guitar_y_trip_2"
      }
	]
  },
  "Guitar_n_trip_1": {
    "text": "Ребята ехали в электричке и непринужденно общались. Саша рассказывал анекдоты и играл с друзьями в карты. Не понравилось это только угрюмому контроллеру:\n- Никаких азартных игр! Ишь ты, какие! \nНо компании было слишком весело и это не смогло испортить им настроение. Доехали быстро. И скоро машинист объявил гнусавым голосом ''Беляево''. Ребята выбежали из электрички на перрон. Последним выскочил Андрей. Он слегка задремал и потягиваясь и вдыхая свежий лесной воздух выдал:\n- Уууух! Красота!\nДевчонки захихикали.\n- Да уж, Андрюша, красота. Кстати, застегни ширинку. - Саша шепнул другу на ухо.\n- Вот чёрт! - Андрей засмущался, отвернулся и привел себя в порядок.\nРебята двинули к выходу со станции...",
    "options": [
	  {
        "text": "Продолжить",
        "next_scene": "Guitar_n_trip_2"
      }
	]
  },
  "Guitar_y_trip_2": {
    "text": "Студенты подходили к выходу со станции, весело смеялись и уже собирались выдвинуться в сторону лесной тропы как вдруг услышали странный мужской голос:\n- Э! Слышь! Сюда иди! Курить есть?\nВ адрес ребят кричал какой-то парень лет 25 в кожаной куртке, спортивках и туфлях. Два его друга сидели на корточках рядом с черной 99-й, тонированной в круг. Ребята остановились.\n- Че молчишь? Курить есть?\nМолодые люди явно обращались к Александру.\n- Не курю. - Саша ответил бодро.\n- О! Чё, спортсмен значит? А чё, чем занимаешься? - не отставал блатной парень. Двое его друзей уже встали на ноги, как бы предвещая забавный диалог.\n- Чё молчишь?\n- Извините, мы спешим. - сказал Дима и одернул Сашу за куртку, чтобы тот прекращал диалог и вернулся в друзьям.\n- Рот закрой свой! Я не с тобой базарю! - рявкнул неприятный тип. - Ну чё, спортсмен! О! Так ты гитарист? А сыграй че-нибудь? Поди денег в электричке заработал? Поделишься с честными людьми?\nНеприятный парень слегка оскалился, подошел к Александру и попытался его схватить за сумку-банан.\n- Руки! - крикнул Саша и отпрыгнул от гопника.\n- Чё рыпаешься? С порядочными людьми делиться не хочешь?\n\nКак поступить герою?",
    "options": [
	  {
        "text": "Достать ножик и пригрозить маргиналам",
        "next_scene": "trip_knife"
      },
	  {
        "text": "Дать им немного денег",
        "next_scene": "trip_money"
      },
	  {
        "text": "Сгладить ситуацию и пойти дальше",
        "next_scene": "trip_calm"
      },
	  {
        "text": "Подраться с вымогателями",
        "next_scene": "trip_fight"
      },
	  {
        "text": "Начать звать на помощь",
        "next_scene": "trip_help"
      }
	]
  },
  "Guitar_n_trip_2": {
    "text": "Студенты подходили к выходу со станции, весело смеялись и уже собирались выдвинуться в сторону лесной тропы как вдруг услышали странный мужской голос:\n- Э! Слышь! Сюда иди! Курить есть?\nВ адрес ребят кричал какой-то парень лет 25 в кожаной куртке, спортивках и туфлях. Два его друга сидели на корточках рядом с черной 99-й, тонированной в круг. Ребята остановились.\n- Че молчишь? Курить есть?\nМолодые люди явно обращались к Александру.\n- Не курю. - Саша ответил бодро.\n- О! Чё, спортсмен значит? А чё, чем занимаешься? - не отставал блатной парень. Двое его друзей уже встали на ноги, как бы предвещая забавный диалог.\n- Чё молчишь?\n- Извините, мы спешим. - сказал Дима и одернул Сашу за куртку, чтобы тот прекращал диалог и вернулся в друзьям.\n- Рот закрой свой! Я не с тобой базарю! - рявкнул неприятный тип. - Ну чё, спортсмен! А деньги есть у тебя?\nНеприятный парень слегка оскалился, подошел к Александру и попытался его схватить за сумку-банан.\n- Руки! - крикнул Саша и отпрыгнул от гопника.\n- Чё рыпаешься? С порядочными людьми делиться не хочешь?\n\nКак поступить герою?",
    "options": [
	  {
        "text": "Достать ножик и пригрозить маргиналам",
        "next_scene": "trip_knife"
      },
	  {
        "text": "Дать им немного денег",
        "next_scene": "trip_money"
      },
	  {
        "text": "Сгладить ситуацию и пойти дальше",
        "next_scene": "trip_calm"
      },
	  {
        "text": "Подраться с вымогателями",
        "next_scene": "trip_fight"
      },
	  {
        "text": "Начать звать на помощь",
        "next_scene": "trip_help"
      }
	]
  },
  "trip_knife": {
    "text": "- Сейчас я поделюсь с тобой, гад! - Саша резко крикнул на хулигана и достал из своей сумки перочинный ножик. Он быстро открыл его и угрожающе направил на вымогателя.\n- Ты че, малец, берега попутал? Думаешь меня можно этим ножечком запугать?\n- А ты рискни проверить пугаю я или нет!\n- Ха! А ты крепкий пацан. Ладно парни, погнали! - обернувшись сказал гопник своим друзьям.\n- А с тобой еще встретимся, сопляк. Земля круглая.\nПосле этих слов маргиналы упаковались в свое авто и рванули по дороге от станции. Саша сложил свой ножик и повернулся к удивленным ребятам:\n- Ничего страшного. Зато вечер не испорчен. Идем дальше!\nРебята двинулись в путь, стараясь забыть о происшествии на станции...",
    "options": [
	  {
        "text": "Перейти к Главе II",
        "next_scene": "Chapter_II_part_I_good_evening"
      }
	]
  },
  "trip_money": {
    "text": "- Ну если с честными людьми, то чего бы и не поделиться. - сменил свой тон Александр. Он достал из своей сумки 1000 рублей и протянул маргиналам.\n- Ты че мелочь, обурел? Нас тут трое. Три тыщи гони!\n- Не вопрос. - Саша прибавил еще две тысячи и протянул их гопникам.\n- То то же! Счастливого пути! Не прощаюсь, может еще встретимся! - слегка поклонившись и ухмыльнувшись ответил новый знакомый наших друзей. Он вернулся к своей братве и они начали весело гоготать на тему того, как обули студентов-лохов.\nАлександр же спокойно вернулся к компании своих друзей и сказал им:\n- Ничего страшного. Зато вечер не испорчен. Идем дальше!\nРебята двинулись в путь, стараясь забыть о происшествии на станции.",
    "options": [
	  {
        "text": "Перейти к Главе II",
        "next_scene": "Chapter_II_part_I_good_evening"
      }
	]
  },
  "trip_calm": {
    "text": "- Поделиться я не против, но вы же сами понимаете, что мы бедные студенты, денег и так у нас нет. Вы вон на машине, а мы на электричке. Мы не по ресторанам ходим, а вон - в поход. Сейчас дождемся всю остальную толпу да пойдем. С нас и взять то нечего!\n- Ладно, слыш, внатуре отстань от малолеток! - сказал один из гопников своему другу.\n- Я сам знаю что делать! - рявкнул тот в ответ. - Ладно, зелень. Живите пока. Еще встретимся! Парни, поехали. У нас дела еще.\n- После этих слов бандиты сели в свою машину, которая, заведясь с третьего раза, унесла братву по дороге, ведущей от вокзала\nСаша повернулся к ребятам:\n- Ну вроде ничего страшного. Вечер не испорчен. Идем дальше!\nРебята двинулись в путь, стараясь забыть о происшествии на станции...",
    "options": [
	  {
        "text": "Перейти к Главе II",
        "next_scene": "Chapter_II_part_I_good_evening"
      }
	]
  },
  "trip_fight": {
    "text": "Неожиданно для всех Саша скинул свою сумку и встал в боевую стойку.\n- Ха-ха-ха! Ты чего малой, совсем умом тронулся! В себя поверил?\n- А ты проверь!\nБЭМ! Александр зарядил хулигану в челюсть со всего размаху. Гопник отшатнулся назад и чуть не упал.\n- Ну всё, малец! Ты огребаешь!\nБУМ! Маргинал зарядил Саше в ухо!\nОстальные стояли и безучастно наблюдали за происходящим как завороженные. Из этого транса их вывел свист свистка милиционера, который уже бежал к месту событий.\n- Менты! Валим! \nПосле этих слов три бандита быстренько упаковались в свою машину, которая завелась с третьего раза и с громким выхлопом и визгом ремня ГРМ сорвалась с места и умчалась по дороге в сторону от станции.\n- Молись, чучело! Еще встретимся! - крикнул гопник Александру напоследок.\n- Ребята, все в порядке? - подбежал к студентам милиционер.\n- Да, все хорошо, ответил Саша, слегка отряхиваясь.\n- Не волнуйтесь уж я им задам. Если что случится - звоните 02, понятно?\n- Понятно, спасибо.\nПосле этих слов наш герой повернулся к ребятам и сказал:\n- Ладно, вечер вроде не испорчен. Предлагаю не думать об этом и идти дальше!\nРебята двинулись в путь, стараясь забыть о происшествии на станции...",
    "options": [
	  {
        "text": "Перейти к Главе II",
        "next_scene": "Chapter_II_part_I_good_evening"
      }
	]
  },
  "trip_help": {
    "text": "Не долго думая Саша столь же громогласным голосом, каким он пел в вагоне электрички, начал кричать и звать на помощь:\n- Милиция! Помогите! Хулиганы деньги отбирают!\n- Ну ты и тёлка! - рявкнул бандюган.\nТут же откуда не возьмись послышался свист свистка милиционера, который уже бежал к ребятам.\n- Менты! Валим! \nПосле этих слов три бандита быстренько упаковались в свою машину, которая завелась с третьего раза и с громким выхлопом и визгом ремня ГРМ сорвалась с места и умчалась по дороге в сторону от станции.\n- Молись, чучело! Еще встретимся! - крикнул гопник Александру напоследок.\n- Ребята, все в порядке? - подбежал к студентам милиционер.\n- Да, все хорошо, ответил Саша.\n- Не волнуйтесь уж я им задам. Если что случится - звоните 02, понятно?\n- Понятно, спасибо.\nПосле этих слов наш герой повернулся к ребятам и сказал:\n- Зато вечер не испорчен. Предлагаю не думать об этом и идти дальше!\nРебята двинулись в путь, стараясь забыть о происшествии на станции...",
    "options": [
	  {
        "text": "Перейти к Главе II",
        "next_scene": "Chapter_II_part_I_good_evening"
      }
	]
  },
  "Chapter_II_part_I_good_evening": {
    "text": "Глава II. Часть I. Веселый вечер.\n\nВеселая компания студентов выдвинулась по лесной тропе к месту стоянки. По пути ребята весело общались, пели песни, вспоминали университетские будни, непринужденно общались. Даже немного шутили над ситуацией на станции. Прошли мост через реку Ивница. Красиво! Время пролетело не заметно и вот, молодые люди пришли на небольшую поляну недалеко от реки на которой и собирались разбить палаточный лагерь.\nДевочки пошли собирать хворост, а парни начали искать бревна для костра. Ребята все также весело общались, шутили. Так продолжалось минут 20. Внезапно ребята услышали рев мотора и звук сигналящего автомобиля. Все помнили, что произошло на станции и слегка занервничали. Встретить хулиганов в лесу никому не хотелось. Друзья остановились и уставились в сторону, откуда послышался звук. Где-то через пару минут из-за леса показались две светящиеся фары, которые начали стремительно приближаться к компании студентов издавая неистовые сигналы и как бы заранее всех запугивая.\n\n- Фуф! Это наши ребята! - Крикнула Алина, которая стояла ближе всех к дороге.\nВсе выдохнули. Слава богу! Антон и Женя подъехали к поляне и начали разгружаться. Они думали, что все им обрадуются и не ожидали, что ребята застынут в оцепенении. Им рассказали историю со станции и тогда все стало ясно. \n- Ну было и было! Чего обращать внимание на всякое быдло! - попытался всех успокоить Евгений. - Давайте не дадим этой ситуации испортить нам наш поход. Лучше будем ставить палатки и займемся ужином, а то скоро стемнеет.\nВсе ребята поддержали инициативу одногруппника. Девочки развели костер из найденного хвороста и начали готовить ужин, а парни принялись собирать палатки.\nЧерез какое-то время, когда все палатки были уже собраны, а ужин готов, все вообще забыли обо всех проблемах, сели у костра, поужинали и затянули веселые песни под гитару. Всем было очень весело. Так ребята просидели до самой ночи. Когда стемнело все потихоньку стали расходиться по палаткам. Саша тоже побрел в свою. Последний у костра остался Антон. Он сказал, что еще немного посидит, затушит огонь и тоже пойдет спать. Наш герой попрощался с ним, залез в палатку, закутался в спальник и видимо настолько утомился с дороги, что не заметил как погрузился в глубокий сон...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_II_part_II_scary_night"
      }
    ]
  },
  "Chapter_II_part_II_scary_night": {
    "text": "Глава II. Часть II. Страшная ночь\n\nАлександр спал не спокойно. Ему снился странный сон. В нем он он не сдал зачет по сопромату, угрюмый пошел домой, зашел в свою комнату и лег на диван. Ему все в институте сказали, что если не сдашь сопромат - заберут в армию, поэтому Саша ждал военкома. И вот, пока он лежал, раздался резкий сильный стук в дверь: БАМ-БАМ-БАМ! Наш герой посмотрел в глазок, но увдел, что военком истошно орет на дверь:\n- ААААААА! \n\nПарень тут же проснулся. Тишина. Только слышно как слегка вдалеке журчит вода и поет зяблик. Вот вроде кричал военком во сне, а звуки были как будто в реальности. Он полежал еще минут 10 и решил вылезти из палатки. Студент аккуратно расстегнул замок так, чтобы не создавать лишнего шума, высунулся из палатки, осмотрелся. Вокруг все было тихо и пусто. Костер уже потух. Только струйка легкого дыма улетала вверх от тлеющего полена и слегка колыхалась на ветру...\n\nСтранно. Ну да ладно, может и правда приснилось. Разу уж такое дело, Саша решил сходить в туалет. Он взял с собой фонарик и пошел в сторону леса. Зайдя в лесную чащу и найдя подходящее место,он приступил к своим делам. Когда закончил - услышал странный хруст ветки прямо позади него. Он резко обернулся - никого. От этого звука ему стало жутко. Александр еще минутку покрутил лучом фонаря в разные стороны, но никого вокруг не обнаружил. Наш герой решил пойти и проведать своего друга Антона. Дойдя до палаточного лагеря, он аккуратно приоткрыл его палатку и заглянул туда...\n\nНо Антона не было. Саша снова осмотрелся. Машины Антона тоже не оказалось на привычном месте стоянки. Может поехали в магазин или еще чего... Странно...\nПарень пошел проведать другие палатки (начал с парней разумеется). Тоже никого. И девчонок тоже нет. Вещи на месте, но никого из ребят нет! Тут Сашу охватила настоящая паника...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_II_part_III_spectators"
      }
    ]
  },
  "Chapter_II_part_III_spectators": {
    "text": "Глава II. Часть III. Наблюдатели\n\nВот так ситуация. Саша сел у костра и начал думать, что могло произойти. В голову лезли самые страшные мысли. Просидев так около пяти минут, он решил попробовать поискать ребят недалеко от лагеря. Начать решил с леса.\n\nОн зашел в лесную чащу, освещая себе путь свои фонарем. Пока решил не издавать никаких звуков и делать все максимально тихо. Но ему это не удавалось. Он дышал так часто, что любой зверь бы услышал его, а его сердце билось с такой силой, что вот-вот норовило выпрыгнуть из груди и убежать в сторону Воронежа. Сначала он шел медленно, потом решил прибавить темп и в какой-то момент даже перешел на бег. Пробежав около минуты, он случайно запнулся за корень какого-то дерева и упал, выронив фонарик из рук. Когда он поднял голову - услышал хруст позади себя. Он обернулся. Ему показалось что кто-то за ним наблюдает. Фонарь не светил в эту сторону и в полумраке ночи ему привидился странный силуэт. Будто бы на него смотрит какое-то животное или монстр! Напоминало человека, но вместо головы череп какого-то животного с рогами. Выглядело настолько жутко и реалистично, что количество адреналина в крови Александра привело к онемению его тела секунд на 5. После того, как его ''отпустило'', он резко дернулся к фонарю и направил луч света на странный объект!\n- Фуф, это просто ветка. - Прошептал Саша. Он подошел поближе. Так и было. Просто куст, похожий на оленьи рога. И привидится же такое!\n\nПока наш герой блуждал в поисках друзей, в долине реки и в лесу образовался густой туман. Видно было хорошо, но только метров на 30.\nСаша пошел искать дальше. Сделав пару шагов, он снова увидел человека. На этот раз вдалеке. Человек стоял к нему спиной и теперь держал череп оленя за рога. Александр аккуратно пошел к нему, но наступил на сухую ветку, издав громкий хруст. Человек с черепом тут же начал бежать от студента и через секунду скрылся в тумане. Молодой человек был просто в ужасе. Паника охватила героя и он подумал, что скорее всего это ему снится и нужно умыться, чтобы прийти в себя. Заодно решил поискать друзей у реки.\n\nОн хорошо ориентировался на местности, так что прибежать к реке ему не составило труда. Он опустился на колени у воды, отложил фонарик, и взяв воду в обе ладони начал судорожно умывать лицо. По шее пробежали мурашки. Будто бы кто-то наблюдал за ним со спины. Он убрал руки от лица и в отражении воды увидел олений череп за спиной. Резко обернулся - там и правда был он! Череп с рогами висел на ветке прямо над его головой. Человека рядом не было. Парень замер. череп смотрел сверху прямо на него, а Саша смотрел на него снизу. Он увидел, что ''на носу'' черепа образовалась капля какой-то жидкости. Через секунду она капнула нашему герою прямо на лоб. Он вытер каплю со лба, взял фонарь, посвятил на руку - кровь! Страх охватил его... Откуда тут эта черепушка!? Почему она висит на ветке?! Почему на ней кровь!? Где одногруппники!? Все эти вопросы крутились у Александра в голове в едином паническом водовороте. Через пару секунд он вернулся в реальность и решил осмотреть останки головы мертвого животного. С черепа уже накапала приличная лужа крови. Саша посмотрел на песок и увидел, что к этому месту вдоль пляжа тянутся кровавые следы. Герой был в ужасе, но решил, что нужно идти по этим следам во что бы то не стало, чтобы выяснить правду. Он медленно начал продвигаться вдоль пляжа. Шел минут 15. Он остановился возле странного вида избушки, стоявшей на лесной опушке недалеко от реки. Изба была старая и удивительно хорошо спрятана от людских глаз. То ли была похожа на землянку, то ли на избу. В сумерках осеннего утра было не понять... Из трубы тянулась тоненькая струйка дыма...\n\nКак поступить герою?",
    "options": [
      {
        "text": "Зайти в избушку",
        "next_scene": "Maison_entry"
      },
	  {
        "text": "Остаться и понаблюдать",
        "next_scene": "Continue_spectate"
      },
	  {
        "text": "Вернуться к палаткам",
        "next_scene": "Back_to_the_camp"
      }
    ]
  },
  "Maison_entry": {
    "text": "Александр решает зайти в избу. Он медленно подходит к дому. Открывает дверь, которая издает предательский скрип. Заходит, освещая себе путь фонариком. Деревянный пол тоже скрипит. Он видит ужасную картину. На стенах избы повсюду кровь. Внезапно он понимает, что слышит еще чье-то дыхание. Саша резко оборачивается. Луч фонаря освещает человека с оленьим черепом вместо головы. Он бьет героя по голове. БУМ! Темнота...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_II_part_IV_runaway"
      }
    ]
  },
  "Continue_spectate": {
    "text": "Александр решает затаиться и понаблюдать за происходящим. Он прячется в кустах неподалеку. Через несколько минут он видит как из избушки выходит человек с оленьим черепом вместо головы с ножом в руках. С ножа капает кровь. В этот момент куст, за которым сидел наш герой предательски издает громкий хруст. Парня обнаруживают. Человек с оленьей головой поворачивается прямо на него. Саша понимает опасность ситуации и пускается бежать от этого места. Пробежав несколько метров, парень спотыкается о корягу, лежащую на пляже, и ударяется головой о камень. Герой теряет сознание...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_II_part_IV_runaway"
      }
    ]
  },
  "Back_to_the_camp": {
    "text": "Александр решает вернуться к палаткам. Меньше знаешь - крепче спишь! Он возвращается немного другим путем. Вдоль лесной чащи. Пройдя около минуты он наступает на странный камень, который будто бы проваливается под ним. ВЖУХ! Всё резко переворачивается вверх тормашками. Черт побери, это ловушка! Саша видит как из избушки выбегает человек с оленьим черепом вместо головы и, увидев нашего героя, медленно подходит к нему. Подойдя к парню он бьет его по голове. БУМ! Темнота...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_II_part_IV_runaway"
      }
    ]
  },
  "Chapter_II_part_IV_runaway": {
    "text": "Глава II. Часть IV. Побег\n\nСаша просыпается в сыром помещении. У него ужасно болит голова. Он трогает свой лоб.\n- Ай!\nНа лбу огромная шишка, размером с кулак. Герой решает осмотреться. В воздухе витает слегка сладковатый паршивый запах, будто на фабрике конфет. Тусклый свет от крошечного окна не позволяет понять объем пространства. Александр выглядывает в окно - немного видно реку. Видимо этот гад наблюдал за нашим героем, а теперь поймал и держит в заложниках! Окно не разбить, да если и разбить - в него не пролезть. Парень слышит шаги сверху. Судя по всему он в подвале избы. Удивительно, но сумка на месте. Саша достает фонарик и включает его. Его охватывает ужас. Все вокруг в крови. Все таки это не конфеты. Это запах мертвечины. Наш герой в страхе закрывает лицо руками и пытается сдержать участившееся дыхание. Через минуту приходит в себя. Он осматривает помещение, в котором находится. Александр видит лестницу и дверь в потолке (видимо такой люк в погреб). Судя по всему это единственный путь к свободе. Внезапно шаги прекратились и студент услышал как дверь избы хлопнула. То ли кто-то зашел, то ли вышел...\n\nЧто делать герою?",
    "options": [
      {
        "text": "Открыть дверь и вылезти наружу",
        "next_scene": "Chapter_II_part_IV_runaway_door"
      },
	  {
        "text": "Подождать",
        "next_scene": "Chapter_II_part_IV_runaway_wait"
      }
    ]
  },
  "Chapter_II_part_IV_runaway_door": {
    "text": "Люк оказался довольно тяжелым. Александр пробовал поднять его руками, но он не поддавался. Пришлось подсесть под него и выпрямлять ноги. С громким скрипом люк все таки открылся. Герой тут же схватил фонарик и начал быстро светить во все стороны в поисках возможной угрозы. Но не нашел никого. Все также по всюду была кровь, но никого с оленьем черепом вместо головы рядом не было.\n- Фуф.... - Саша выдохнул. - Надеюсь опасность миновала.\nМолодой человек осмотрел избу, но ничего не нашел. Ни инструментов, ни каких либо следов, явно указывающих на хозяина избушки. Ничего интересного. Да, есть кровь, запах, но понять чья она невозможно. Поэтому и доказывать нечего. Даже самому себе. Может это вообще охотничий домик?!  Хотя атмосфера конечно жуткая. Да и что это за человек с оленьим черепом вместо головы? Зачем он за ним следил? Где одногруппники? Все эти вопросы зависли в голове героя и не находили ответов. В любом случае Александр решил уходить из избы. Вряд ли его новый вдруг, который здесь обитает, будет достаточно сговорчив, чтобы дать ответы. Лучше ему вопросов не задавать. Саша вышел из домика. Свежий воздух ударил его в нос.\n- Как хорошо. - шепотом произнес наш герой.\nОн огляделся.\n\nКуда ему стоит пойти?",
    "options": [
      {
        "text": "К реке",
        "next_scene": "runaway_river"
      },
	  {
        "text": "К палаткам",
        "next_scene": "runaway_camp"
      },
	  {
        "text": "В лес",
        "next_scene": "runaway_forest"
      }
    ]
  },
  "Chapter_II_part_IV_runaway_wait": {
    "text": "После примерно 10 минут ожидания Александр не слышит ничего нового. Тишина съедает его изнутри. От запаха не спрятаться. Герой решается выйти наружу...",
    "options": [
      {
        "text": "Открыть дверь и вылезти наружу",
        "next_scene": "Chapter_II_part_IV_runaway_door"
      }
    ]
  },
  "runaway_river": {
    "text": "Александр решает идти к реке. Сначала он идет медленно, оглядываясь по сторонам, затем ускоряет шаг. Периодически оглядывается. Ему слышатся какие-то шорохи, голоса. Наконец доходит до реки. Решает умыться. Быть может это все еще дурной сон? В этот раз он посмотрел во все стороны, чтобы убедиться, что никакой олений череп внезапно не напугает его. Он забирает в обе ладони холодную воду и прикладывает к своему лицу. Лицо начинает щипать. Видимо есть ссадины - последствия встречи с чертовым лесным маньяком. Саша снова опускает руки в воду, зачерпывает еще воды. В этот раз решает попить. Как же вкусно. Вода, конечно, дрянь, но после пережитого даже она кажется нектаром, способным утолить жажду. Внезапно Саша решает обернуться и видит на берегу реки двух человек с оленьими черепами вместо головы. Их уже двое! Несколько секунд они смотрят друг на друга. Затем Александр срывается бежать. Двое рогатых бегут за ним. И начинают догонять! Еще бы! Сколько сил наш герой оставил на борьбу с напольным люком в подвале избы. Саша понимает, что вариантов не много и, для того чтобы спастись, решает нырять в реку Ивница. Забегает в воду и прыгает в середину реки, сложив руки перед собой, пытаясь как можно быстрее оказаться поглубже ко дну, чтобы его не достали преследователи...",
    "options": [
      {
        "text": "Перейти к Главе III",
        "next_scene": "Chapter_III_part_I_swimming"
      }
    ]
  },
  "runaway_camp": {
    "text": "Александр решает идти к палаткам. Сначала он идет медленно, оглядываясь по сторонам, затем ускоряет шаг. Периодически оглядывается. Ему слышатся какие-то шорохи, голоса. Наконец доходит до поляны, где они остановились с друзьями. Студент видит остатки костра, но палаток нет. Судя по запаху жженого пластика и обрывкам ткани у костра - палатки были сожжены! Наш герой понимает, что дело точно дрянь. Он еще несколько секунд стоит завороженный пламенем в своих мыслях. От раздумий его отвлекает внезапный хруст ветки. Саша решает обернуться и видит двух человек с оленьими черепами вместо головы. Их уже двое! Несколько секунд они смотрят друг на друга. Затем Александр срывается бежать. Наш герой понимает, что вариантов не много и, для того чтобы спастись решает нырять в реку Ивница. Он со всех ног устремляется к реке. Двое рогатых бегут за ним. И начинают догонять! Еще бы! Сколько сил наш герой оставил на борьбу с напольным люком в подвале избы. Но каким то чудом он добегает первым. Молодой человек забегает в воду и прыгает в середину реки, сложив руки перед собой, пытаясь как можно быстрее оказаться поглубже ко дну, чтобы его не достали преследователи...",
    "options": [
      {
        "text": "Перейти к Главе III",
        "next_scene": "Chapter_III_part_I_swimming"
      }
    ]
  },
  "runaway_forest": {
    "text": "Александр решает идти в лес. Сначала он идет медленно, оглядываясь по сторонам, затем ускоряет шаг. Периодически оглядывается. Ему слышатся какие-то шорохи, голоса. В какой то момент он замирает как вкопанный. Прямо перед собой, метрах в 10 он видит двух человек с оленьими черепами вместо головы. Их уже двое! Несколько секунд они смотрят друг на друга. Затем Александр срывается бежать. Наш герой понимает, что вариантов не много и, для того чтобы спастись решает нырять в реку Ивница. Он со всех ног устремляется к реке. Двое рогатых бегут за ним. И начинают догонять! Еще бы! Сколько сил наш герой оставил на борьбу с напольным люком в подвале избы. Но каким то чудом он добегает первым. Молодой человек забегает в воду и прыгает в середину реки, сложив руки перед собой, пытаясь как можно быстрее оказаться поглубже ко дну, чтобы его не достали преследователи...",
    "options": [
      {
        "text": "Перейти к Главе III",
        "next_scene": "Chapter_III_part_I_swimming"
      }
    ]
  },
  "Chapter_III_part_I_swimming": {
    "text": "Глава III. Часть I. Заплыв\n\nОказавшись в ледяной воде Александр понимает, что это было не самое лучшее решение в его жизни. Руки и ноги тут же свло от холода, Он пытается плыть, но чувствует как его начинает тянуть ко дну. Руки не слушаются. Ноги почти не работают. Лёгкие требуют воздуха, но вдохнуть он не может. Саша думает, что это конец. Он вспоминает своих друзей. Как было весело с ними в институте, как они дружно готовились к коллоквиуму, как радовались, когда наконец сдали его. Как классно проводили время в электричке, у костра. Несмотря на ледяную толщу воды, поглотившую нашего героя, он чувствует удивительное тепло внутри себя и тут....\n\nОн понимает, что ноги коснулись дна. Он стоит! Саша не долго думая приседает и отталкивается от дна, чтобы всплыть и глотнуть воздуха. Наш герой выныривает из воды и закашливаясь, наконец дышит. Он осматривается по сторонам. Вокруг неизвестная местность. Да, это все та же река, но рядом нет пляжа, не видно поляну с костром. Александр понимает, что его унесло дальше по течению. Он ищет глазами оленьи черепа, но не находит их. Собравшись с силами, он доплывает до противоположного берега реки и выходит на него. Анорак промочен насквозь, фонарику - хана. Но что делать! Зато живой! Саша начинает идти вдоль противоположного берега по направлению течения реки...\n\nОн прошел около пяти минут и вдруг услышал звук двигателя автомобиля. Александр спрятался за густым кустарником и затаился. Звук был с противоположного берега. Через 30 секунд наш герой увидел как на противоположном берегу зажглись сначала два красных фонаря, а потом к ним прибавились два белых. Видимо это какая-то машина едет задом. Но почему в сторону реки? Любопытно.. Не доехав пару метров до реки автомобиль остановился. Чёрт! Да это та самая 99-я со станции. Из нее выходят трое в оленьих черепах. И как они только салон рогами не поцарапали! Один из них ''снимает голову''. Это просто маска! Ага, это один из гопников. Теперь понятно почему Саша получил удар по голове.\n- Фуф, жарко!\n- Ты что, идиот?! Быстро надень маску! - Двое других кричат на него. - Он может быть еще здесь. Нельзя, чтобы он узнал нас! Почему ты вообще не кончил его в доме?! Почему не закрыл подвал, Кретин?!\nГопник без маски слушается и молча надевает маску обратно. Бандиты открывают багажник и начинают бросать в реку какие-то мешки. Содержимое мешков не распознать, но с них что-то капает и вообще они очень похожи на... людей! О чёрт, это же люди в мешках! Нашему герою становится плохо. Он еле сдерживается. Но все равно издает шум и обнаруживает себя.\n- Что это там в кустах? Твою мать! Это он! Вали его!\nОтморозки начинают суетиться, что-то кричать. А Саша решает бежать пока не поздно. Он бежит от реки и, взобравшись на небольшой холм видит огоньки. Цивилизация! Александр устремляется туда со всех сил. И похоже слышит... Выстрелы! БАХ! БАХ! У них есть оружие! Чёрт!",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_III_part_II_BOR"
      }
    ]
  },
  "Chapter_III_part_II_BOR": {
    "text": "Глава III. Часть II. Бор\n\nАлександр выбегает из леса к какой-то деревне. Читает на одном из домов: ''п. Бор, ул. Ленина, д. 6''. В доме горит свет! Наш герой стучится в дом, что есть мочи. Его впускает бабушка. Увидев в каком состоянии находится молодой человек, она усаживает его за стол и несет аптечку, чтобы обработать раны. Дома тепло, Саша наконец согревается.\nОн решает рассказать бабушке обо всем, что видел. По началу она воспринимает все как бред пьяного студента, но потом, услышав про оленьи черепа, она говорит, что ему нужно сейчас же уезжать и вызывать милицию. Потому как она слышала про банду мертвых оленей, крадущих девушек из поселка. Бабушка говорит, что в поселке нет телефона, но позвонить можно из соседнего поселка под названием Рамонь. Она предлагает обратиться к некоему Михалычу, живущему по соседству, говорит он может отвезти, если не бухой. Александр и бабуля решают именно так и поступить. Одеваются и идут к Михалычу.\n\nИдти недолго. И правда соседний дом. Саша все время оглядывается по сторонам. Его можно понять, он напуган. Но в округе никого. Герои доходят до нужного дома. Он не заперт, дверь нараспашку. Заходят. Бабушка, будто бы хозяйка дома, включает свет. Из одной из комнат слышится грубый мужской голос:\n- Это кто? Люба, ты?\n- Какая я тебе Люба? Он уж два года как померла! - отвечает бабушка.\n- А! Варвара Степановна, не признал. Иди домой, денег нет сейчас, отдам потом. Сплю, видишь?! Ночь же! - отвечает голос из комнаты. Чувствуется, что Михалыч явно ''с бодуна''.\n- Михалыч, не бузи! Вон гостя к тебе привела! Надо его в Рамонь отвезти. Прямо сейчас.\n- Э, не! Это без меня Степановна! Я сплю.\n\nСтановится понятно, что новый знакомый не горит желанием везти нашего героя. Что делать?",
    "options": [
      {
        "text": "Предложить денег",
        "next_scene": "Chapter_III_part_II_BOR_money"
      },
	  {
        "text": "Пригрозить, что пойдет как соучастник",
        "next_scene": "Chapter_III_part_II_BOR_threat"
      },
	  {
        "text": "Подраться",
        "next_scene": "Chapter_III_part_II_BOR__fight"
      }
    ]
  },
  "Chapter_III_part_II_BOR_money": {
    "text": "Александр услышал, что Михалыч должен Варваре Степановне денег и решает предложить свои:\n- Слушай, у меня ведь деньги есть! Я заплачу! - Заверяет наш герой.\n30 секундная пауза.\n- Сколько?\n- 10 тысяч.\n- Ууууу! Это несерьезно! - Снисходительно выдает Михалыч.\n- Хорошо, отдам 20 тысяч. Это все, что у меня есть. Но нужно ехать прямо сейчас.\n30 секундная пауза.\n- Ну если нужно, значит едем! Отчего же не помочь человеку! - Отвечает Михалыч.\n- Тьфу, пьянь! - заключает бабушка Варвара и уходит из дома.\n\nВ межкомнатном проеме появляется мужик под 2 метра ростом с огромной бородой. Саша протянул ему деньги. Мужчина взял их и пересчитал.\n- Ну! Чего стоим, студент! Поехали! Машина в сенях!",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_III_part_III_give_a_ride_2"
      }
    ]
  },
  "Chapter_III_part_II_BOR_threat": {
    "text": "Александр решает припугнуть пьяницу. Он рассказывает свою историю и предупреждает, что найдет другой вариант позвонить в милицию, а там обязательно упомянет про Михалыча и его могут посчитать соучастником.\n- Чего чего?! \nВ межкомнатном проеме появляется мужик под 2 метра ростом с огромной бородой.\n- Так, Михалыч! - успокаивает его бабка. - В милиции за содействие в поимке преступников награды дают. И деньги!\n- Аааа! Ну так бы и сказали! А то они меня в соучастники записывают! Я может героем хочу быть! Ну! Чего стоим, студент?! Поехали! Машина в сенях!",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_III_part_III_give_a_ride_1"
      }
    ]
  },
  "Chapter_III_part_II_BOR__fight": {
    "text": "Александр, не долго думая, вбегает в комнату к Михалычу и начинает лупить по кровати в темноте, что есть сил!\n- Ты чего, дурень, мне подушку взбиваешь?\nУ окна сидел мужик с длинной бородой и курил какие-то вонючие сигареты.\n- Или ты драться со мной удумал!\nВ этот момент мужчина встал со стула. Его рост был около 2 метров, что производило определенное впечатление в купе с бородой. Саша решил, что погорячился с нападением на своего возможно будущего водителя. Он решил припугнуть пьяницу и рассказал свою историю. При этом предупредил, что найдет другой вариант позвонить в милицию, а там обязательно упомянет про Михалыча и его могут посчитать соучастником.\n- Чего чего?! \n- Так, Михалыч! - успокаивает его бабка. - В милиции за содействие в поимке преступников награды дают. И деньги!\n- Аааа! Ну так бы и сказали! А то они меня в соучастники записывают! Я может героем хочу быть! Ну! Чего стоим, студент?! Поехали! Машина в сенях!",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_III_part_III_give_a_ride_1"
      }
    ]
  },
  "Chapter_III_part_III_give_a_ride_1": {
    "text": "Глава III. Часть II. Поездка\n\nВыйдя в сени, Александр обнаруживает старенький ржавый запорожец.\n- Мы поедем на этом?\n- А как ты хотел? На мерседесе? Вот молодёжь пошла!\n- Да нет, поехали! - Саша понял, что спорить тут не стоит, а других вариантов все равно нет.\n- Ну, помчим с ветерком!\nПосле этих слов, Михалыч вставил ключ в замок зажигания, повернул, и...\nНичего не произошло. Еще раз. То же самое...\n\n- Извини, студент. Чет болеет машинка. Давай утром?\n- Нет, открывай капот, посмотрю. - Саша решительно ответил водителю. - Не зря же я на автомобильном факультете учусь.\nМихалыч открыл капот. Саша пару минут смотрел на агрегаты, трубки и кабели. Затем взял один из них, накинул на клемму аккумулятора.\n- Пробуй!\n- Понял. - Михалыч, снова вставил ключ и.... В этот раз машина завелась!\n- Ну студент! Ну молодец! Садись, поехали!\nАлександр живо впрыгнул на пассажирское сиденье и они поехали по поселку в сторону дороги на Рамонь...",
    "options": [
      {
        "text": "Перейти к Главе IV",
        "next_scene": "Chapter_IV_part_I_unexpectable_meeting_1"
      }
    ]
  },
  "Chapter_III_part_III_give_a_ride_2": {
    "text": "Выйдя в сени Александр обнаруживает старенький ржавый запорожец.\nМихалыч выходит за ним и отдает деньги бабушке. Она крестит его и что-то шепчет. Видимо помолилась.\n- Мы поедем на этом? - спрашивает студент подошедшего к нему водителя.\n- А как ты хотел? На мерседесе? Вот молодёжь пошла!\n- Да нет, поехали! - Саша понял, что спорить тут не стоит, а других вариантов все равно нет.\n- Ну, помчим с ветерком!\nПосле этих слов, Михалыч вставил ключ в замок зажигания, повернул, и.....\nНичего не произошло. Еще раз. То же самое.\n- Извини, студент. Чет болеет машинка. Давай утром?\n- Нет, открывай капот, посмотрю. - Саша решительно ответил водителю. - Не зря же я на автомобильном факультете учусь.\nМихалыч открыл капот. Саша пару минут смотрел на агрегаты, трубки и кабели. Затем взял один из них, накинул на клемму аккумулятора.\n- Пробуй!\n- Понял. - Михалыч, снова вставил ключ и.... В этот раз машина завелась!\n- Ну студент! Ну молодец! Садись, поехали!\nАлександр живо впрыгнул на пассажирское сиденье и они поехали по поселку в сторону дороги на Рамонь...",
    "options": [
      {
        "text": "Перейти к Главе IV",
        "next_scene": "Chapter_IV_part_I_unexpectable_meeting_2"
      }
    ]
  },
  "Chapter_IV_part_I_unexpectable_meeting_1": {
    "text": "Глава IV. Часть I. Встреча у мусорной площадки\n\nНаш герой со своим водителем едут в сторону Рамони. Едут молча, Видно, что водиле тяжеловато. Он нервничает:\n- Не дай бог на ментов нарвемся! Я ж пил вчера. Ой, штрафанут, не откупимся...\nПосле очередного поворота Михалыч замечает свет фар.\n- Стоят у мусорной площадки, сволочи! Поедем потихоньку.\nАлександр вглядывается в свет фар. Он видит, что у мусорной площадки дорогу им перегородили три человека в масках с оленьими черепами. Это та самая 99-я, а бандиты с автоматами.\n- Гони! - Саша кричит водителю. - Это они! Они с оружием!\nВ этот момент гопники вскидывают автоматы на плечо и начинают решетить старенький запорожец. Очередь. Еще одна. Саша успевает пригнуться. Вроде цел. Смотрит на Михалыча. Взгляд стеклянный. Смотрит ниже. Вся грудь водителя в дырках из которых сочится красная жижа. Чёрт! Наш герой решает брать управление на себя и резко дергает руль вправо. Запорождец поворачивает со свистом. По нему продолжают стрелять. Александр при этом слегка выглядывает на дорогу. Видит большое здание и решает, что нужно ехать к нему, чтобы укрыться. Он пытается выкинуть Михалыча из машины, чтобы нажать на тормоз, но мужчина слишком большой и его нога застряла на педали газа. Еще пара попыток... БАХ! Машина врезается в здание. Саша теряет сознание...\n\nОн открывает глаза, приходит в себя. Видит, что бандитов в округе нет. Они еще только едут за ними. Значит был в отключке буквально пару секунд. Александр выбегает из машины, бежит в здание. Дверь не заперта. Он понимает, что это школа...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_II_school"
      }
    ]
  },
  "Chapter_IV_part_I_unexpectable_meeting_2": {
    "text": "Глава IV. Часть II. Встреча на проселочной дороге\n\nНаш герой со своим водителем едут в сторону Рамони. Едут молча, Александр смотрит в окно и любуется яркой красной вспышкой на небе, похожей на салют, которая вспыхивает и быстро падает как комета за горизонт. Он поворачивается к Михалычу. Видно, что водиле тяжеловато. Он нервничает:\n- Не дай бог на ментов нарвемся! Я ж пил вчера. Ой, штрафанут, не откупимся...\n- Давай поедем по объездной. Баба Варя сказала так надежней будет!\n- После этих слов водитель сворачивает налево, проезжает мимо сгоревшего шлагбаума и начинается проселочная дорога...\n\nНаши герои уже минут 10 тряслись в запорожце на пыльной дороге, когда увидели свет фар. \n- Ну даже тут стоят, сволочи! Поедем потихоньку.\nАлександр вглядывается в свет фар. Он видит, что это милицейский уазик!\nРядом с ним стоит милиционер с полосатым жезлом и уже машет им в сторону запорожца.\n- Слава богу! - Выдыхает Саша.\n- Чего? Что это значит ''Слава богу''?! Говорю же, я пил вчера. Останавливаться не буду!\n- Тормози! - студент вцепляется в руль, пытаясь заставить водителя остановиться...\nБАХ! Машина врезается куда-то. Саша теряет сознание... \nОн открывает глаза, приходит в себя. Наш герой видит, что водилы нет в машине, а на капоте лежит окровавленный милиционер...\n- Что же мы наделали?! Где теперь взять помощь?! Саша выходит из машины. Оказывается запорожец сбил милиционера и врезался в уазик. Тело Михалыча вылетело через лобовое стекло и влетело в уазик, напрочь в нем застряв...\n\nСаша решает осмотреть уазик. Он видит в нем рацию, на которую потихоньку капает алкогольная кровь Михалыча. \n\nКак поступить герою?",
    "options": [
      {
        "text": "Ничего не делать, ждать помощи",
        "next_scene": "unexpectable_meeting_2_rest"
      },
	  {
        "text": "Бросить все и пойти дальше пешком",
        "next_scene": "unexpectable_meeting_2_way"
      },
	  {
        "text": "Взять рацию и вызвать помощь",
        "next_scene": "unexpectable_meeting_2_help"
      }
    ]
  },
  "unexpectable_meeting_2_rest": {
    "text": "Александр решает затаиться и передохнуть. А подмога и так приедет. Ведь не могут же не заметить пропажи милиционера. Он залезает на заднее сиденье уазика закрывает глаза. Ему снится страшный сон о том, что он пытается убежать от бандитов, но в школе, в которой он учился когда-то и зачем-то прячется в женском туалете....\n\nНаш герой просыпается от того, что слышат чьи-то голоса. Сначала издалека, а потом все ближе и ближе:\n- Я нашел его! Нашел! Ха-ха! Вот ты и попался, студентик!\nАлександр открывает глаза. На него смотрит дуло автомата, который держит человек с оленьей головой. Бандит снимает маску. Это тот самый бандюган, что приставал к нему на станции!\n- А я говорил, что мы еще встретимся, ублюдок! - гопник зловеще усмехнулся и нажал на курок.\nБАХ!\nАлександр потерял сознание...",
    "options": [
      {
        "text": "Перейти к эпилогу",
        "next_scene": "Epilogue_1"
      }
    ]
  },
  "unexpectable_meeting_2_way": {
    "text": "Александр решает идти дальше и найти таки помощь. Он идет по проселочной дороге около часа и наконец добирается до железнодорожной станции в поселке Рамонь. На станции он видит телефонный автомат, но останавливается на минуту. Герой обдумывает все, что произошло сегодня. Пытается вспомнить события, оценить обстановку. По итогу в его голове остаются лишь два варианта действий. \n\nКак поступить герою?",
    "options": [
      {
        "text": "Сделать анонимный звонок в милицию",
        "next_scene": "Final_1"
      },
	  {
        "text": "Рассказать все дежурному на станции",
        "next_scene": "Final_2"
      }
    ]
  },
  "unexpectable_meeting_2_help": {
    "text": "Александр берет в руку рацию и пытается вызвать помощь. Связь есть! Ему отвечает дежурный. Наш герой рассказывает все о случившимся. Просит прислать наряд милиции. Он дожидается приезда милиционеров и повторяет им свой рассказ. После всего пережитого Саша наконец чувствует себя в безопасности. Он садится в милицейский уазик и едет домой...\n\nУазик мчит с мигалками в сторону Воронежа, но в какой-то момент пропускает поворот. Наш герой замечает это и спрашивает:\n- А мы разве не в Воронеж? Поворот пропустили!\n- Сейчас в отделение заедем, показания еще раз запишем и поедем, не боись.\nМилицейский ''бобик'' привозит Александра к какому-то деревянному дому. Дом не очень походит на отделение милиции. Саша читает табличку: \n- ул. Студенческая, д. 62. Где это мы? - Спрашивает он у милиционеров.\n- Сейчас все узнаешь!\nОдин из милиционеров, сидевший на пассажирском сидении, разворачивается и направляет на Александра пистолет.\n- Серега, в багажнике возьми.\nВторой страж правопорядка, неспеша открывает багажник, достает две лопаты и открывает заднюю дверь, любезно освобождая путь Саше.\n- Прошу за мной. И давай не дури! \nСтудент выходит из машины и понимает, что он находится у входа на кладбище. Ужас охватывает его. Между тем милиционер с пистолетом уже вышел из машины и тычит им молодому человеку в живот.\n- Пошли.\nТрое мужчину идут в глубь кладбища около пяти минут и доходят до самого края захоронений. Александр замечает несколько свежевыкопанных могил.\n- Залезай! - Кричит милиционер с лопатами.\n- За что? Я же все вам рассказал!\n- Именно так и теперь всё дело под угрозой. Кто теперь будет копошится в молодых органах?! Ты что ли?!\n- Зачем ты все это говоришь, идиот?!\n- Он все равно уже не жилец.\nПока милиционеры ругались Саша поднял глаза вверх и, будто бы не замечая диалог двух оборотней в погонах, восхищался красотой звездного неба...\n\nТут наш герой вспоминает, что у него в сумке есть ''козырь'' - перочинный нож. Он достает его, открывает и метает в сторону милиционера с пистолетом. Нож попадает аккурат в глаз оборотню. Тут же отнимает у второго лопату и ловким движением молодых рук, переворачивает её и что есть силы прикладывается по голове второго милиционера. Покачнувшись, второй страж правопорядка рухнул на землю. Когда он поднялся - увидел только мужской силуэт перебирающий через ограду кладбища...",
    "options": [
      {
        "text": "Перейти к эпилогу",
        "next_scene": "Epilogue_2"
      }
    ]
  },
  "Chapter_IV_part_II_school": {
    "text": "Глава IV. Часть II. Школа на окраине\n\nАлександр будто попал в свое детство. Повсюду советские плакаты, расписания уроков, стенгазеты. Будто сейчас не 1995, а 1985 год. Но нет времени на оценку затхлости системы образования. Саша решает бежать повыше. Он забегает в какой-то кабинет. Слышит, что кто-то зашел в школу и идет в его сторону. У него складывается ощущение, что шаги слышны отовсюду. Бандиты что-то кричат, ищут его. Проверяют кабинеты. Наш герой осматривается. Он понимает, что это кабинет химии. Может это не так плохо. Он начинает рыскать по кабинету в поисках чего-то, что может помочь ему. Внезапно находит серную кислоту. Студент решает затаиться и плеснуть ею в маргиналов. Саша слышит, как на его этаже поочередно открываются двери и вот-вот какой-то гад зайдет в его кабинет. Он ждет, но сердце так и норовит выскочить из груди. И наконец дверь в кабинет, где сидит Александр, открывается. Сначала в дверь просовывается оружие, затем входит и сам маргинал. Маски с оленьим черепом на нем нет. Как только Саша видит его лицо, он тут же выплескивает на него кислоту. Бандит неистово орёт. Саша забирает автомат и делает выстрел. Гопник замолкает. Саша в шоке. Он стоит так еще секунду и затем реальность возвращается к нему. Он слышит топот. Это другие гады бегут в его сторону.\n\nЧто делать дальше?",
    "options": [
      {
        "text": "Бежать в спортзал",
        "next_scene": "Chapter_IV_part_II_school_sport_class"
      },
	  {
        "text": "Бежать в туалет",
        "next_scene": "Chapter_IV_part_II_school_WC"
      },
	  {
        "text": "Бежать в кабинет директора",
        "next_scene": "Chapter_IV_part_II_school_principal"
      }
    ]
  },
  "Chapter_IV_part_II_school_sport_class": {
    "text": "Наш герой пулей вылетает из кабинета химии и бежит в спортзал, находящийся в конце коридора у женского туалета. Зал довольно большой. Куда спрятаться - не понятно. Саша решает залечь между гимнастическими матами. В сумерках ночи все равно ничего не видно. А так, он сможет увидеть вход в зал и если что - застрелить бандитов. Он слышит голоса в коридоре:\n- Ублюдок застрелил Серёгу! Еще и изуродовал! Нужно его найти и отомстить! \n- Нужно было сразу это делать, придурок! Теперь еще долго не отмоемся! Ладно, я пойду наверх, а ты иди дальше по этажу. Как найдешь - пристрели сразу!\nАлександр изо всех сил пытается сдержать шок от произошедшего и не дышать так часто. Но получается плохо. Не каждый день приходится пережить такое...\nВ зал заходит один из гопников. Саша тут же нажимает на курок и выпускает всю обойму, изрешетив и маргинала и дверь за ним. Обидчик падает навзничь. Времени нет. Саша бросает автомат и пускается наутек...\n\nКак только наш герой выбегает из спортзала, он видит третьего гопника, которой уже вскинул автомат и стреляет в него. Саша бросается к лестнице, но одна из пуль предательски попадает молодому человеку в плечо. Как больно! Чёрт! Но нужно спасаться! Александр встает и продолжает убегать от опасности...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_III_train"
      }
    ]
  },
  "Chapter_IV_part_II_school_WC": {
    "text": "Наш герой пулей вылетает из кабинета химии и бежит в женский туалет, находящийся в конце коридора у спортзала.\nКуда спрятаться - не понятно. Саша решает засесть в дальней кабинке. Он слышит голоса в коридоре:\n- Ублюдок застрелил Серёгу! Еще и изуродовал! Нужно его найти и отомстить! \n- Нужно было сразу это делать, придурок! Теперь еще долго не отмоемся! Ладно, я пойду наверх, а ты иди дальше по этажу. Как найдешь - пристрели сразу!\nАлександр изо всех сил пытается сдержать шок от произошедшего и не дышать так часто. Но получается плохо. Не каждый день приходится пережить такое...\nОн слышит как в туалет заходит один из бандитов. Молодой человек решается на отчаянный шаг. Он дергает смыв в соседней кабинке, заставляя гопника отвлечься и начать стрелять по соседней двери, когда сам выскакивает и всаживает всю обойму в ничего не ожидающего маргинала сбоку.\nОбидчик падает навзничь. Времени нет. Саша бросает автомат и пускается наутек...\n\nКак только наш герой выбегает из туалета, он видит третьего гопника, которой уже вскинул автомат и стреляет в него. Саша бросается к лестнице, но одна из пуль предательски попадает молодому человеку в плечо. Как больно! Чёрт! Но нужно спасаться! Александр встает и продолжает убегать от опасности...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_III_train"
      }
    ]
  },
  "Chapter_IV_part_II_school_principal": {
    "text": "Наш герой пулей вылетает из кабинета химии и бежит в конец кордиора, потом по лестнице вниз. Забегает в первый попавшийся кабинет этажем ниже. Ух ты! Как тут все красиво и богато. Видимо это кабинет директора. Александр решает спрятаться за массивным дубовым столом. Он слышит какой-то бубнёж на верхнем этаже. Сидит так еще минуты 3 в попытке изо всех сил сдержать шок от произошедшего и не дышать так часто. Но получается плохо. Не каждый день приходится пережить такое...\nВ кабинет входит один из гопников. Саша слышит как он приближается к столу... Сейчас! Герой резко вскакивает и жмет на курок. Бандит от неожиданности тоже жмет на курок. После череды выстрелов, автоматы замолкают. Обидчик нашего героя падает навзничь. Александр же чувствует жуткую боль в плече. Судя по всему его ранили. Он смотрит на руку. Так и есть. Но времени нет. Саша бросает автомат и пускается наутек...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_III_train"
      }
    ]
  },
  "Chapter_IV_part_III_train": {
    "text": "Глава IV. Часть III. Железнодорожный узел\n\nАлександр спускается вниз по лестнице, держась за плечо и периодически постанывая. Он видит, что ниже спускаться некуда. Замечает табличку ''запасный выход'' и толкает дверь. К счастью она открыта. Он оказывается на улице позади школы. Наш герой видит железнодорожные пути и решает побежать вдоль них, чтобы найти помощь. Ведь куда-то они приведут! Он добегает до какого-то железнодорожного узла или сортировочной станции, где много ЖД путей. Видит отцепленные вагоны и прячется за одним из них, чтобы перевести дух...\n\nВ это время третий гопник в оленьей маске выходит из школы в ярости от потери своих товарищей и полный намерением отомстить неудобному студенту. Он видит капли крови, ведущие к ЖД путям, и устремляется по ним словно Гензель и Гретель из сказок братьев Гримм. Приблизившись к сортировочной станции, он замечает Александра, шныряющего между отцепленными товарными вагонами. Отморозок выпускает по нему несколько автоматных очередей...\n\nАлександр понимает, что он в западне. У маргинала в руках оружие, а у него дырка в плече. Герой решается на отчаянный шаг. Он берет камень, кидает его в цистерну, которая стояла напротив, тем самым отвлекая бандита. Пока гопник осматривает цистерну, Саша подбегает к нему сзади и сбивает с ног. Начинается драка!  Наш герой выбивает из рук автомат, молодой человек наседает на обидчика сверху и срывает с него зловещую маску. Это тот самый бандюган, что приставал к нему на станции!\n- А я говорил, что мы еще встретимся, ублюдок! - гопник зловеще усмехнулся.\n- Закрой свой рот! - Саша что есть силы зарядил маргиналу в нос.\nПослышался звук приближающегося состава. Никто из участников драки не обратил на это внимание. Драка продолжалась еще секунд 30 обменом взаимными ударами по разным частям тела. В итоге оба бойца стояли в паре метров друг от друга и, запыхавшись, держали руки на коленях, переводили дух, периодически выплевывая кровь изо рта.\n\nСаша понял, что он уже готов продолжать, а его обидчик - нет. Еще и поезд где-то близко. Самое время для решительных действий!\n\nКак поступить герою?",
    "options": [
      {
        "text": "Подобрать автомат и застрелить гопника",
        "next_scene": "Chapter_IV_part_III_train_shot"
      },
	  {
        "text": "Толкнуть на его на ЖД пути под поезд",
        "next_scene": "Chapter_IV_part_III_train_train"
      },
	  {
        "text": "Вынуть нож из сумки и метнуть в обидчика",
        "next_scene": "Chapter_IV_part_III_train_knife"
      }
    ]
  },
  "Chapter_IV_part_III_train_shot": {
    "text": "Александр бросается к лежащему на земле автомату. Гопник, увидев это, бросается за ним. Первый - Саша. Он хватает автомат, разворачивается. БАХ! \n- Вот сука. - Произносит бандит. И падает на спину. Последний бандит повержен. Наш герой падает на колени и плачет. Он только что пережил настоящий кошмар...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_IV_choice_1"
      }
    ]
  },
  "Chapter_IV_part_III_train_train": {
    "text": "Александр прыгает в сторону бандита и толкает его. Ничего не ожидающий гопник падает на спину, поворачивает голову и видит приближающийся поезд.\n- Вот сука. - Произносит бандит. После этих слов мимо проходящий состав переезжает обидчика студентов. Последний бандит повержен. Наш герой падает на колени и плачет. Он только что пережил настоящий кошмар...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_IV_choice_2"
      }
    ]
  },
  "Chapter_IV_part_III_train_knife": {
    "text": "Александр вспоминает, что у него в сумке есть ''козырь'' - перочинный нож. Он достает его, открывает и метает в сторону маргинала. Попадает аккурат в глаз своему обидчику.\n- Вот сука. - Произносит бандит. И падает на спину. Последний бандит повержен. Наш герой падает на колени и плачет. Он только что пережил настоящий кошмар...",
    "options": [
      {
        "text": "Продолжить",
        "next_scene": "Chapter_IV_part_IV_choice_3"
      }
    ]
  },
  "Chapter_IV_part_IV_choice_1": {
    "text": "Глава IV. Часть IV. Нелегкий выбор\n\nСаша собирается с силами, убирает руки от лица и подходит к телу только что убитого им бандита. Хм... Интересно, но тела он не находит. Парень стоит на ЖД путях в замешательстве. Оглядывается. Никого нет...\n\nАлександр ищет убитого им маргинала еще несколько минут и, окончательно убедившись в невозможности его найти, решает идти дальше и найти таки помощь. Он идет по ЖД путям около получаса и добирается до станции в поселке Рамонь. На станции он видит телефонный автомат, но останавливается на минуту. Герой обдумывает все, что произошло сегодня. Пытается вспомнить события, оценить обстановку. По итогу в его голове остаются лишь два варианта действий. \n\nКак поступить герою?",
    "options": [
      {
        "text": "Рассказать все дежурному на станции",
        "next_scene": "Final_3"
      },
	  {
        "text": "Сделать анонимный звонок в милицию",
        "next_scene": "Final_1"
      }
    ]
  },
  "Chapter_IV_part_IV_choice_2": {
    "text": "Глава IV. Часть IV. Нелегкий выбор\n\nСаша собирается с силами, убирает руки от лица и подходит к телу только что убитого им бандита. Да, он определенно мертв. Александр решает идти дальше и найти таки помощь. Он идет по ЖД путям около получаса и добирается до станции в поселке Рамонь. На станции он видит телефонный автомат, но останавливается на минуту. Герой обдумывает все, что произошло сегодня. Пытается вспомнить события, оценить обстановку. По итогу в его голове остаются лишь два варианта действий. \n\nКак поступить герою?",
    "options": [
      {
        "text": "Рассказать все дежурному на станции",
        "next_scene": "Final_2"
      },
	  {
        "text": "Сделать анонимный звонок в милицию",
        "next_scene": "Final_1"
      }
    ]
  },
  "Chapter_IV_part_IV_choice_3": {
    "text": "Глава IV. Часть IV. Нелегкий выбор\n\nСаша собирается с силами, убирает руки от лица и подходит к телу только что убитого им бандита. Да, он определенно мертв. Александр решает идти дальше и найти таки помощь. Он идет по ЖД путям около получаса и добирается до станции в поселке Рамонь. На станции он видит телефонный автомат, но останавливается на минуту. Герой обдумывает все, что произошло сегодня. Пытается вспомнить события, оценить обстановку. По итогу в его голове остаются лишь два варианта действий. \n\nКак поступить герою?",
    "options": [
      {
        "text": "Рассказать все дежурному на станции",
        "next_scene": "Final_3"
      },
	  {
        "text": "Сделать анонимный звонок в милицию",
        "next_scene": "Final_1"
      }
    ]
  },
  "Final_1": {
    "text": "Александр решает совершить анонимный звонок в полицию. Он набирает номер и прикрывает трубку рукавом, как в американских фильмах. Рассказывает всё, что видел, просит прислать милицию как можно скорее. После этого бросает трубку и убегает со станции.",
    "options": [
      {
        "text": "Перейти к эпилогу",
        "next_scene": "Epilogue_3"
      }
    ]
  },
  "Final_2": {
    "text": "Александр стучится в диспетчерскую. Его встречает дежурный. Наш герой рассказывает все о случившимся. Просит вызвать милицию. Дожидается её приезда и повторяет им свой рассказ. После всего пережитого Саша наконец чувствует себя в безопасности. Он садится в милицейский уазик и едет домой...\n\nУазик мчит с мигалками в сторону Воронежа, но в какой-то момент пропускает поворот. Наш герой замечает это и спрашивает:\n- А мы разве не в Воронеж? Поворот пропустили!\n- Сейчас в отделение заедем, показания еще раз запишем и поедем, не боись.\nМилицейский ''бобик'' привозит Александра к какому-то деревянному дому. Дом не очень походит на отделение милиции. Саша читает табличку: \n- ул. Студенческая, д. 62. Где это мы? - Спрашивает он у милиционеров.\n- Сейчас все узнаешь!\nОдин из милиционеров, сидевший на пассажирском сидении, разворачивается и направляет на Александра пистолет.\n- Серега, в багажнике возьми.\nВторой страж правопорядка, неспеша открывает багажник, достает две лопаты и открывает заднюю дверь, любезно освобождая путь Саше.\n- Прошу за мной. И давай не дури! \nСтудент выходит из машины и понимает, что он находится у входа на кладбище. Ужас охватывает его. Между тем милиционер с пистолетом уже вышел из машины и тычит им молодому человеку в живот.\n- Пошли.\nТрое мужчину идут в глубь кладбища около пяти минут и доходят до самого края захоронений. Александр замечает несколько свежевыкопанных могил.\n- Залезай! - Кричит милиционер с лопатами.\n- За что? Я же все вам рассказал!\n- Именно так и теперь всё дело под угрозой. Кто теперь будет копошится в молодых органах?! Ты что ли?!\n- Зачем ты все это говоришь, идиот?!\n- Он все равно уже не жилец.\nПока милиционеры ругались Саша поднял глаза вверх и, будто бы не замечая диалог двух оборотней в погонах, восхищался красотой звездного неба...\n\nТут наш герой вспоминает, что у него в сумке есть ''козырь'' - перочинный нож. Он достает его, открывает и метает в сторону милиционера с пистолетом. Нож попадает аккурат в глаз оборотню. Тут же отнимает у второго лопату и ловким движением молодых рук, переворачивает её и что есть силы прикладывается по голове второго милиционера. Покачнувшись, второй страж правопорядка рухнул на землю. Когда он поднялся - увидел только мужской силуэт перебирающий через ограду кладбища...",
    "options": [
      {
        "text": "Перейти к эпилогу",
        "next_scene": "Epilogue_4"
      }
    ]
  },
  "Final_3": {
    "text": "Александр стучится в диспетчерскую. Его встречает дежурный. Наш герой рассказывает все о случившимся. Просит вызвать милицию. Дожидается её приезда и повторяет им свой рассказ. После всего пережитого Саша наконец чувствует себя в безопасности. Он садится в милицейский уазик и едет домой...\n\nУазик мчит с мигалками в сторону Воронежа, но в какой-то момент пропускает поворот. Наш герой замечает это и спрашивает:\n- А мы разве не в Воронеж? Поворот пропустили!\n- Сейчас в отделение заедем, показания еще раз запишем и поедем, не боись.\nМилицейский ''бобик'' привозит Александра к какому-то деревянному дому. Дом не очень походит на отделение милиции. Саша читает табличку: \n- ул. Студенческая, д. 62. Где это мы? - Спрашивает он у милиционеров.\n- Сейчас все узнаешь!\nОдин из милиционеров, сидевший на пассажирском сидении, разворачивается и направляет на Александра пистолет.\n- Серега, в багажнике возьми.\nВторой страж правопорядка, неспеша открывает багажник, достает две лопаты и открывает заднюю дверь, любезно освобождая путь Саше.\n- Прошу за мной. И давай не дури! \nСтудент выходит из машины и понимает, что он находится у входа на кладбище. Ужас охватывает его. Между тем милиционер с пистолетом уже вышел из машины и тычит им молодому человеку в живот.\n- Пошли.\nТрое мужчину идут в глубь кладбища около пяти минут и доходят до самого края захоронений. Александр замечает несколько свежевыкопанных могил.\n- Залезай! - Кричит милиционер с лопатами.\n- За что? Я же все вам рассказал!\n- Именно так и теперь всё дело под угрозой. Кто теперь будет копошится в молодых органах?! Ты что ли?!\n- Зачем ты все это говоришь, идиот?!\n- Он все равно уже не жилец.\nПока милиционеры ругались Саша поднял глаза вверх и, будто бы не замечая диалог двух оборотней в погонах, восхищался красотой звездного неба...\nБАХ! БАХ!\nАлександр потерял сознание...",
    "options": [
      {
        "text": "Перейти к эпилогу",
        "next_scene": "Epilogue_5"
      }
    ]
  },
  "Epilogue_1": {
    "text": "Эпилог\n\nСпустя полгода на аллее, ведущей к главному зданию института была установлена мемориальная табличка с именами студентов, пропавших в начале учебного года, а также имя Александра, убитого неизвестными...\n\nМилиция так и не нашла виновных ни в пропаже молодых людей, ни в смерти Саши. Похищения людей в том районе продолжались еще около пяти лет...\n\nВарвара Степановна была обнаружена повешенной в своем доме спустя несколько дней после событий той ночи. Местные поговаривают, что это точно не было самоубийство, потому что видели человека в шляпе, уходившего от нее в тот вечер. Милиция считала иначе и закрыла дело...",
    "options": [
      {
        "text": "Спасибо за игру!",
        "next_scene": "END"
      }
    ]
  },
  "Epilogue_2": {
    "text": "Эпилог\n\nСпустя полгода на аллее, ведущей к главному зданию института была установлена мемориальная табличка с именами студентов, пропавших в начале учебного года... Имени Александра на нем нет...\n\nМилиция так и не нашла виновных ни в пропаже молодых людей, ни в смерти полицейского. Похищения людей в том районе продолжались еще около пяти лет...\n\nВарвара Степановна была обнаружена повешенной в своем доме спустя несколько дней после событий той ночи. Местные поговаривают, что это точно не было самоубийство, потому что видели человека в шляпе, уходившего от нее в тот вечер. Милиция считала иначе и закрыла дело...\n\nНапарника скончавшегося полицейского через месяц перевели на работу участковым в район крайнего севера, где он довольно быстро подхватил пневмонию и умер...\n\nАлександр же больше не появился ни в институте, ни дома. Его текущее местоположение неизвестно...",
    "options": [
      {
        "text": "Спасибо за игру!",
        "next_scene": "END"
      }
    ]
  },
  "Epilogue_3": {
    "text": "Эпилог\n\nСпустя полгода расследование завершилось. Все слова анонимного информатора были подтверждены. \n\nМилиция признала убитых бандитов виновными в похищении всех людей в округе и закрыла дело.\n\nВарвара Степановна была обнаружена повешенной в своем доме спустя несколько дней после событий той ночи. Местные поговаривают, что это точно не было самоубийство, потому что видели человека в шляпе, уходившего от нее в тот вечер. Милиция считала иначе и закрыла дело...\n\nА наш герой все также учится в ВУЗе. На аллее, ведущей к главному зданию института стоит мемориальная табличка с именами его друзей. Он часто сидит возле нее на скамейке, вспоминая как им было весело вместе...\n\nОдним таким весенним вечером к нему на скамейку подсаживается мужчина в шляпе и длинном кожаном плаще... Он спрашивает Сашу о том, почему он сидит здесь. Саша рассказывает ему историю. Мужчина внимательно слушает героя. Затем встает, поворачивается к нему, говорит, что парень настоящий герой и протягивает ему руку для рукопожатия. Саша также встает, и протягивает руку мужчине. Они жмут друг другу руки около 3-х секунд. После мужчина резко берет Сашу рукой за шею и говорит ему на ухо:\n- Это тебе за пацанов.\nЗвучит выстрел. Птицы взлетают с мемориала. Мужчина уходит, а Саша лежит на земле и улыбается, понимая, что скоро встретит своих друзей...",
    "options": [
      {
        "text": "Спасибо за игру!",
        "next_scene": "END"
      }
    ]
  },
  "Epilogue_4": {
    "text": "Эпилог\n\nСпустя полгода на аллее, ведущей к главному зданию института была установлена мемориальная табличка с именами студентов, пропавших в начале учебного года... Имени Александра на нем нет...\n\nМилиция так и не нашла виновных ни в пропаже молодых людей, ни в смерти полицейского, ни в убийстве бандитов. Но похищения людей в том районе прекратились...\n\nВарвара Степановна была обнаружена повешенной в своем доме спустя несколько дней после событий той ночи. Местные поговаривают, что это точно не было самоубийство, потому что видели человека в шляпе, уходившего от нее в тот вечер. Милиция считала иначе и закрыла дело...\n\nДежурному на станции тоже поплохело спустя пару дней после событий и он скончался прямо на рабочем месте от отравления неизвестным веществом. Его коллеги считают, что это повар Арсений, который всегда недолюбливал именно этого дежурного из-за его претензий по качеству еды. Но милиция посчитала все несчастным случаем и дело также было закрыто...\n\nНапарника скончавшегося полицейского через месяц перевели на работу участковым в район крайнего севера, где он довольно быстро подхватил пневмонию и умер...\n\nАлександр же больше не появился ни в институте, ни дома. Его текущее местоположение неизвестно...",
    "options": [
      {
        "text": "Спасибо за игру!",
        "next_scene": "END"
      }
    ]
  },
  "Epilogue_5": {
    "text": "Эпилог\n\nСпустя полгода на аллее, ведущей к главному зданию института была установлена мемориальная табличка с именами студентов, пропавших в начале учебного года, в том числе и с именем нашего героя...\n\nМилиция так и не нашла виновных. Но пропажи людей в том районе прекратились...\n\nВарвара Степановна была обнаружена повешенной в своем доме спустя несколько дней после событий той ночи. Местные поговаривают, что это точно не было самоубийство, потому что видели человека в шляпе, уходившего от нее в тот вечер. Милиция считала иначе и закрыла дело...\n\nДежурному на станции тоже поплохело спустя пару дней после событий и он скончался прямо на рабочем месте от отравления неизвестным веществом. Его коллеги считают, что это повар Арсений, который всегда недолюбливал именно этого дежурного из-за его претензий по качеству еды. Но милиция посчитала все несчастным случаем и дело также было закрыто...",
    "options": [
      {
        "text": "Спасибо за игру!",
        "next_scene": "END"
      }
    ]
  },
  "END": {
    "text": "Очередная словесная игра позади! \n\nСпасибо, что нашли время погрузиться в мир фантазии. Надеюсь было интересно. \n\nНапоминю, что игру можно оценить в комментариях канала @.... \nА также пригласить на канал новых подписчиков.\n\nСкоро вернемся с новой словесной игрой!",
    "options": [
      {
        "text": "Начать заново",
        "next_scene": "start"
      }
    ]
  }
}